 [#import "/common/main.ftl" as main]
[#include "/common/setting.ftl"]
[#include "/common/data.ftl" ]
[@main.body head=seoMap.guanyu1]
[@main.header currentmenu='1' topindex="0"/]

<div class="w1200 bc mt20 mb20">
    <!--左菜单-->
    [@main.left remark='3' leftindex='1' /]
    <div class="fl w970 ml6 bcwhite c666666 pb30">
        <h1 class="f24 mt30 tc">票管家介绍</h1>
        <div class="bae0e0e0 br5 ml20 mr20 mt30 pt30 pl20 pr20 pb30">
            <p class="ti32">上海票管家金融服务有限公司位于上海市虹口区东大名路501白玉兰广场1207。公司专业从事金融机构委托的业务流程服务、金融信息技术服务、金融知识流程服务；企业及项目融资咨询；金融创新类产品整合等服务。是一家集金融服务撮合、投资管理、资产管理、实业投资、金融产品投资与咨询为一体的综合性现代金融服务机构。</p>
            <p class="ti32 mt30">公司致力于打造全国最专业的金融机构间可交易资产撮合平台，主营票据贴现撮合、不良资产和债券，是目前国内规模最大的资产撮合平台之一。</p>
            <p class="ti32 mt30">公司拥有资质雄厚的专业团队，熟识金融市场、金融衍生产品和资本市场，具有独特金融创新服务理念。在市场分析、产品设计等方面拥有丰富的经验，为公司向各类高端客户提供个性化、全方位服务提供了专业化保障。</p>
            <p class="ti32 mt30">票管家本着“诚信至上，服务至上，客户为本，合作共赢”的服务理念，在全国金融市场上以客户具体需求为基础，积极探索企业发展方向，勇于创新，敢于实践。并与多家政策性银行、商业银行、券商、金融租赁、基金公司、信托，保险、资管和各类民间资本建立了全方位的战略合作，搭建具有广泛影响力的金融服务平台。</p>
            <p class="ti32 mt30">票据管家，是票管家金融旗下以票据贴现为主体的互联网金融资产撮合平台，注册资本金1000万人民币，是目前国内票据资产线上撮合贴现的领航品牌。同时线下提供金融服务、企业及项目融资咨询以及金融创新类产品整合等服务。</p>
            <p class="ti32 mt30">票据管家APP，是专门针对票据客户贴现需求推出的一个便捷、专业、安全的撮合平台，集在线询价、贴现及票据管理等功能于一身。客户可以随时在线查票询价，随时在线贴现。票据管家让票据贴现跳过繁琐的中间环节，使企业的财务成本降到最低点。</p>
        </div>
    </div>
    <div class="cb"></div>
</div>
[@main.right /]
<script type="text/javascript">

</script>
[@main.footer/]
[/@main.body]