[#import "/common/main.ftl" as main]
[#include "/common/setting.ftl"]
[#include "/common/data.ftl"]
[@main.body head=seoMap.mianze]
[@main.header currentmenu='1'/]

<div class="w1140 bc mt20 pl30 pr30 bcwhite c595959 f16 lh26 pt40 pb50 mb50">
	<h1 class="f24 lh24 fb tc c2d2d2d mb30">“票管家”平台免责声明</h1>
	<p class="ti32">尊敬的“票管家”平台用户：</p>
	<p class="ti32">非常感谢您注册成为上海票管家金融服务有限公司（“本公司”，网址https://www.utiexian.com）“票管家”平台（“票管家”）用户，也非常感谢您通过“票管家”平台进行票据转让交易，我们将竭诚为您提供信息和撮合交易服务，同时我们也真诚的提醒您，在您通过“票管家”提供的服务进行交易前，请仔细阅读以下内容：</p>
	<h2 class="f18 fb c2d2d2d mt16">一、风险提示</h2>
	<p class="ti32">商业票据在转让交易的过程中存在特殊的交易风险，票据转让方与受让方在交易之前应充分考量由此产生的交易风险，自主做出交易决策并自行承担交易风险。在票据交易实践中可能对交易安全产生风险的因素很多，“票管家”仅为提供交易信息的交易撮合平台，平台上的交易信息均由用户自行提供，“票管家”无法确保平台上交易信息的真实性、合法性、准确性、完整性。为保证您的交易安全，请您在交易之前审慎核查交易对方所提供的包括但不限于票据信息、银行信息、交易报价等在内的一切交易信息，以免遭受损失。</p>
	<h2 class="f18 fb c2d2d2d mt16">二、免责声明</h2>
	<p class="ti32">本公司郑重做出如下免责声明，请您详细阅读：</p>
	<p class="ti32">（一）作为“票管家”的用户，您有义务详细了解《票管家用户注册协议》（以下简称“《用户协议》”）等相关法律文件对用户权利义务所做的约定。当您通过“票管家”进行票据转让交易，即视为您已经详细阅读了《用户协议》、充分了解《用户协议》项下的各项约定并自愿接受《用户协议》的全部条款。</p>
	<p class="ti32">（二）“票管家”仅提供一个展示交易信息的平台，用户自行上传交易信息，“票管家”不对平台上任何交易信息内容的真实性、准确性、合法性、完整性负责，本公司也不承担由此而产生的一切责任。</p>
	<p class="ti32">（三）“票管家”不对任何用户、票管家合作机构及/或任何票据交易提供明示或暗示的担保或承诺，用户进行交易完全是基于其自主做出的决策，由于票据交易而产生的一切责任由票据交易各方自行承担，与“票管家”无关，本公司也不因此承担任何责任。</p>
	<p class="ti32">（四）本公司对任何用户因使用“票管家”而遭受的一切意外及损失均不承担责任，前述损失包括但不限于因使用“票管家”而导致用户的银行账号信息被盗取、电子设备感染病毒或被非法入侵等。</p>
	<p class="ti32">（五）“票管家”作为电子信息平台，用户在平台上为进行交易所签订的各项合同文件均是通过电子签名形式签署。鉴于电子签名技术对互联网及相关配套设施的特定需求，本公司对因互联网故障、软件故障及系统原因等其他不可预测的因素给用户造成的损失不承担责任，上述损失包括但不限于因互联网故障导致用户签署合同失败或迟延、因用户的互联网设备不能满足电子签名操作所需求的设备规格而导致交易操作失误等。</p>
	<p class="ti32 tl mt30">特此声明。</p>
	<p class="ti32 tr mt30">上海票管家金融服务有限公司</p>
	<p class="ti32 tr">2016年3月10日</p>
</div>
[@main.right /]
<script type="text/javascript">
</script>
[@main.footer/]
[/@main.body]