[#import "/common/main.ftl" as main]
[#include "/common/setting.ftl"]
[#include "/common/data.ftl"]
[@main.body head=seoMap.mianze]

<div class="w1150 bc bcwhite">
<div class="pl30 pr30 c595959 f16 lh26 pt40 pb50">
	<!-- 企业授权委托书 -->
	<h2 class="f18 c2d2d2d mt16">附件：企业授权委托书</h2>
	<p class="ti32">致：	兴业数字金融服务（上海）股份有限公司（执剑人票据见证代管系统运营方，以下简称“<span class="fb">兴业数金</span>”）；及上海票管家金融服务有限公司</p>
	<p class="ti32">抄送：兴业银行股份有限公司</p>
	<p class="ti32">兴业数金为兴业银行集团旗下控股子公司，是兴业银行集团面向中小银行、非银行金融机构、中小企业提供金融信息云服务的最主要平台，同时也是集团探索开展互联网金融业务的最主要平台。</p>
	<p class="ti32">兹授权我公司员工<span class="bb1_5f5b5a pl10 pr10 contactName">xxx</span>先生/小姐，性别<span class="bb1_5f5b5a pl10 pr10">xxx</span>，身份证号码 <span class="bb1_5f5b5a pl10 pr10 agentCertNo">xxx</span>，任职部门<span class="bb1_5f5b5a pl10 pr10">xxx</span>，职务<span class="bb1_5f5b5a pl10 pr10">xxx</span>，手机号码 <span class="bb1_5f5b5a pl10 pr10 contactMobile">xxx</span>，为平台交易员，代表我公司在上海票管家金融服务有限公司票据平台负责注册所需账户、发布交易需求等业务指令操作；</p>
	<p class="ti32">同时授权我公司员工<span class="bb1_5f5b5a pl10 pr10 contactName">xxx</span>先生/小姐，性别<span class="bb1_5f5b5a pl10 pr10">xxx</span> ，身份证号码<span class="bb1_5f5b5a pl10 pr10 agentCertNo">xxx</span>，任职部门<span class="bb1_5f5b5a pl10 pr10">xxx</span>，职务<span class="bb1_5f5b5a pl10 pr10">xxx</span>，手机号码<span class="bb1_5f5b5a pl10 pr10 contactMobile">xxx</span>，为资金经办人，代表我公司使用兴业数金“执剑人”见证代管系统，负责办理资金查询、划转、账户提款等资金和财务指令操作。</p>
	<p class="ti32 fb">我公司在上海票管家金融服务有限公司注册会员并在执剑人系统开立电子账户后，我公司接受上海票管家金融服务有限公司、兴业数金、兴业银行及任何相关方向我公司联合提供的票据见证、资金代管及资金汇划等服务，我公司无条件不可撤销地委托并授权兴业数金以其名义在兴业银行开立“票据流转资金代管专户”，专项用于我公司在执剑人票据见证代管系统中票据业务项下流转资金的代管、划转等事项。</p>
	<p class="ti32">我公司同意并授权兴业数金与上海票管家金融服务有限公司协助办理相关手续，授权有效期与我公司在上海票管家金融服务有限公司注册的账户之有效期限相同或以另行书面变更授权为准。上述员工在上海票管家金融服务有限公司和兴业数金“执剑人”票据见证代管系统进行的所有操作行为均已经取得我公司书面授权，所有操作行为均视为我公司操作行为，由此产生的所有经济和法律风险均由我公司自行承担，与上海票管家金融服务有限公司、兴业数金及任何相关方无关。</p>
	<p class="ti32">本授权书自我公司签章之日起生效，在上海票管家金融服务有限公司、兴业数金及兴业银行等未收妥我公司变更被授权员工的书面授权书之前或我公司在上海票管家金融服务有限公司注册的账户无效、被注销之前持续有效。</p>
	<p class="ti32">我公司已经知悉并无条件、不可撤销地同意：</p>
	<p class="ti32">根据上海票管家金融服务有限公司公布已经我公司同意的业务操作流程规定，任一操作环节完成之时起须在30分钟内完成下一操作环节，若我公司超过30分钟未在上海票管家金融服务有限公司或兴业数金“执剑人”票据见证代管系统完成下一操作环节的，我公司充分授权同意并认可上海票管家金融服务有限公司、兴业数金及兴业银行任一方或者多方基于票据状态与资金代管实际情况进行后续操作处理，直至交易结束。由此产生的全部经济和法律结果均由我公司全部承担，与进行后续操作的上海票管家金融服务有限公司、兴业数金及任何相关第三方无关。</p>
	<p class="ti32 fb">特别声明：本授权书原件一份，兴业数金、上海票管家金融服务有限公司或兴业银行任一方持有的扫描件与原件均具有同等法律效力。</p>
	<br>
	<p class="ti32">特此授权。</p>
	<br><br><br>
	<p class="tr pr200">法定代表人签字或盖章：</p>
	<br><br><br><br>
	<p class="tr pr200">公司名称：       （公司公章）</p>
	<br><br><br><br>
	<p class="ti32 tr">${.now?string("yyyy年MM月dd日")}</p>
	
	<div class="bbe0e0e0 h30"></div>
	<!-- 单位授权书 -->
	<h1 class="f24 lh24 tc c2d2d2d mb30 mt50">单位授权书</h1>
	<h2 class="f18 c2d2d2d mt16">致：兴业银行股份有限公司上海分行</h2>
	<p class="ti32">我公司无条件不可撤销地授权兴业数字金融服务（上海）股份有限公司（以下简称“兴业数金”）以及贵行有权查询我公司名下通过票据管家平台生成订单中电子商业汇票系统中各类电子票据基本信息、票据交易流转信息、交易明细等信息，并将上述信息根据业务需要进行复制、转储和使用。由此产生的相关法律责任均由我公司承担。</p>
	<p class="ti32">抄送：兴业数字金融服务（上海）股份有限公司</p>
	<br>
	<p class="ti32">特此授权。</p>
	<br><br><br>
	<p class="tr pr200">公司名称：（公司公章）</p>
	<br><br><br>
	<p class="tr pr200">法定代表人签字或盖章：</p>
	<br><br><br><br>
	<p class="ti32 tr">${.now?string("yyyy年MM月dd日")}</p>
	[#if type==1]
		<div class="bbe0e0e0 h30"></div>
		<!-- 承诺函 -->
		<h1 class="f24 lh24 tc c2d2d2d mb30 mt50">承诺函</h1>
		
		<p class="ti32">致：上海票管家金融服务有限公司</p>
		<p class="ti32">鉴于：</p>
		<p class="ti32">1、上海票管家金融服务有限公司（以下简称“票管家公司”）作为一家专业的金融信息服务机构，通过“票管家”平台为其平台注册用户提供专业的金融信息服务，服务范围包括但不限于发布票据资讯、公布票据贴现价格、提供票据融资咨询、为平台注册用户票据应收款转让提供居间服务以及接受用户委托聘请银行为用户办理票据检验等。</p>
		<p class="ti32">2、<span class="bb1_5f5b5a pl10 pr10 name">xxx</span>现已注册成为票管家平台用户，作为“票管家”平台的收票方用户（以下简称“收票方”）通过“票管家”平台提供的票据贴现（应收款转让）信息选择票据持有人进行贴现（流转）业务。收票方进行票据贴现（流转）业务的资金包括收票方自有资金以及为进行票据贴现（流转）而与收票方建立合作关系的银行业金融机构所提供的资金。</p>
		<p class="ti32">现为保证票管家公司的合法利益，加强票管家公司与收票方之间的合作，收票方做出如下承诺：</p>
		<p class="ti32">1、如实向票管家公司披露为进行票据贴现（流转）而与收票方建立合作关系的银行业金融机构名单。如与收票方建立合作关系的银行业金融机构名单发生变更，则收票方在名单变更后3日内向票管家公司披露该等变更信息。</p>
		<p class="ti32">2、收票方在进行票据贴现（流转）时自行或通过已与票管家公司建立合作关系的银行机构提供的票据检验服务核查持票人提供的包括但不限于票据信息、报价信息、银行账户信息等在内的所有信息的真实准确性，自主进行贴现（流转）业务并对该等行为产生的一切后果负责，票管家公司对此不承担任何责任。</p>
		<p class="ti32">3、收票方作为票管家平台的注册用户，有权利按照相关法律法规的规定与其他“票管家”用户进行票据贴现（流转）业务，任何因收票方或与收票方合作的银行机构未及时支付票据贴现款（受让款）等原因而导致收票方出现违约行为的，所产生的一切责任与后果由收票方自行承担，票管家公司对此不承担任何责任。</p>
		<p class="ti32">4、收票方通过票管家平台线上服务系统办理票据流转业务的，收票方同意已与票管家公司建立合作关系的合作机构为其提供票据流转见证、资金代管、票据资产或资金渠道信息管理等服务，并支付由此产生的票据贴现（流转）款项和转让服务费。收票方同意票管家仅为票据流转业务双方提供信息服务和撮合交易的服务，不就收票方办理该等业务遭受的任何损失承担责任，收票方由此所产生的一切责任与后果与票管家无涉。</p>
		<p class="ti32">本函为不可单方撤销、变更的承诺函。因收票方未履行本承诺函项下的承诺/义务而给票管家公司造成的一切损失及责任，由收票方自行承担。</p>
		<p class="ti32">本函自具函人盖章之日起生效，至具函人于票管家平台注册的账户无效、被注销之前持续有效，并对具函人构成有效约束力。</p>
		<br>
		<p class="ti32">特此承诺！</p>
		<br><br><br><br>
		<p class="tr pr200">具函机构（公司公章）：</p>
		<br><br><br><br>
		<p class="ti32 tr">${.now?string("yyyy年MM月dd日")}</p>
	[/#if]

</div>
</div>
[/@main.body]
<script>
$(document).ready(function(){
	getCibInfo();
});
/**
 * @param memberId
 * @param id 开户信息id
 */
function getCibInfo(){
	var url = '${bootAppPath}/cib/get';
	var params = {memberId:${member.id},id:${cibId}};
	var res = bootPost(url,params);
	if(res != null){
		var data = res.data;
		console.log(res);
		if (data.response == 'success') {
			var cib = data.data;
			$(".contactName").text(cib.contactName);
			$(".contactMobile").text(cib.contactMobile);
			$(".agentCertNo").text(cib.agentCertNo);
			$(".name").text(cib.name);
		}
	}
}
</script>